/* Appereance label */
"Appereance" = "Appearance: ";

/* Done button label */
"Done" = "Configure";

/* General label */
"General" = "General";

/* Hide dock icon label */
"Hide dock icon" = "Hide dock icon";

/* Hide notifications label */
"Hide notifications" = "Hide notifications";

/* Preferences label */
"Preferences" = "Preferences...";

/* Preferences Window Title */
"Preferences" = "Preferences";

/* Quit label */
"Quit" = "Quit BitURL";

/* Welcome Page Description */
"WelcomeDescription" = "Please provide your bit.ly oauth token in order to authenticate with the Bitly API services.";

/* Token placeholder description */
"TokenPlaceholder" = "Insert your Bitly Oauth Token here.";
